<p><i>Представленные виды перегородок и межкомнатных дверей являются примерами выполняемых нашей компанией заказов на изготовление и установку подобных конструкций. Внешний вид и технические характеристики каждого заказа полностью зависят от пожеланий заказчика и могут существенно отличаться от представленного на изображениях.</i></p>
<p>На этой странице приведены цены наиболее популярных конфигураций офисных перегородок и межкомнатных дверей <strong>в расчете на 1 квадратный метр</strong>. Для расчета стоимости перегородок именно для Вашего помещения, Вы можете отправить заявку, которая будет обработана в течение 24 часов (или быстрее) или заказать обратный звонок.</p>
<p class="text-center">
	<a class="btn btn-default btn-lg gradient" href="/contacts.php">Отправить заявку на расчёт</a>
</p>
<p>Оформить заявку на приобретение нужного количества светопрозрачных конструкций и заказать услуги монтажа можно по телефонам: (926) 324-29-66; (925) 090-63-61 или электронной почте: zakaz@apikastroy.ru</p>

<h3>Классические алюминевые  перегородки</h3>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image047.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Глухая алюминиевая перегородка</p>
		<p><strong>Профиль:</strong> алюминиевый, 75х25мм, окраш. по RAL.</p>
		<p><strong>Заполнение (двойное):</strong> Гипсовинил "Durafort" (ГКЛ+виниловое покрытие) с внутренней шумоизоляцией.</p>
		<p><strong>Другие варианты заполнения:</strong> ДСП/МДФ ламинир. пластиком "Egger"</p>
		<p><strong>Цена:</strong> от 2800 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>
<div class="row">
	<div class="col-md-4">
		<img src="/images/image062.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Комбинированная алюминиевая перегородка</p>
		<p><strong>Профиль:</strong> алюминиевый, 75х25мм, окраш. по RAL.</p>
		<p><strong>Заполнение (двойное):</strong> Стекло 5+5мм; Гипсовинил "Durafort " (ГКЛ+виниловое покрытие).</p>
		<p><strong>Другие варианты заполнения:</strong> ДСП/МДФ ламинир. пластиком "Egger"</p>
		<p><strong>Цена:</strong> от 3300 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>
<div class="row">
	<div class="col-md-4">
		<img src="/images/image078.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Комбинированная алюминиевая перегородка</p>
		<p><strong>Профиль:</strong> алюминиевый, 75х25мм, окраш. по RAL.</p>
		<p><strong>Заполнение (двойное):</strong> Стекло 5+5мм; Гипсовинил "Durafort" (ГКЛ+виниловое покрытие).</p>
		<p><strong>Другие варианты заполнения:</strong> ДСП/МДФ ламинир. пластиком "Egger"</p>
		<p><strong>Цена:</strong> от 3300 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>
<div class="row">
	<div class="col-md-4">
		<img src="/images/image088.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Стеклянная алюминиевая перегородка</p>
		<p><strong>Профиль:</strong> алюминиевый, 75х25мм, окраш. по RAL.</p>
		<p><strong>Заполнение (двойное):</strong> Стекло 5+5мм</p>
		<p><strong>Другие варианты заполнения:</strong> Стекло 5+5мм с защитной или декоративной пленкой. Возможно одинарное заполнение.</p>
		<p><strong>Цена:</strong> от 3200 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>

<h3>Цельностеклянные перегородки</h3>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image108.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Цельностеклянная перегородка</p>
		<p><strong>Профиль:</strong> зажимной алюминиевый, цвет Анодированная сталь. Возможен точечный вариант крепления.</p>
		<p><strong>Стекло 10 мм закаленное, прозрачное.</strong></p>
		<p><strong>Цена:</strong> от 3500 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image104.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Система:</strong> Цельностеклянная перегородка</p>
		<p><strong>Профиль:</strong> зажимной алюминиевый, цвет Анодированная сталь. Возможен точечный вариант крепления.</p>
		<p><strong>Стекло 10 мм закаленное, матированное пленкой.</strong></p>
		<p><strong>Цена:</strong> от 4100 р/м<sup><small>2</small></sup> (включая доставку и монтаж)</p>
	</div>
</div>
<br/><br/>

<h3>Межкомнатные двери</h3>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image115.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Дверь в алюминиевой обвязке:</strong> одинарный витраж, полотно 2000х800мм</p>
		<p><strong>Декорирование:</strong> матирование пленкой</p>
		<p><strong>Заполнение:</strong> стекло Matelux 4 мм. Набор фурнитуры</p>
		<p><strong>Цена:</strong> 14 520 р/шт</p>
	</div>
</div>
<br/><br/>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image119.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Дверь в алюминиевой обвязке:</strong> одинарный витраж, полотно 2000х800мм</p>
		<p><strong>Заполнение:</strong> стекло закаленное 4 мм. Набор фурнитуры.</p>
		<p><strong>Жалюзи:</strong> серые (48)</p>
		<p><strong>Механизм управления:</strong> жалюзи</p>
		<p><strong>Цена:</strong> 16 920 р/шт</p>
	</div>
</div>
<br/><br/>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image122.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Дверь с глухим полотном:</strong> полотно из МДФ 40мм, RAL 7030 (серый), размер полотна 2000х800мм</p>
		<p><strong>Цвет рамы:</strong> RAL 9006 - серый матовый. Набор фурнитуры</p>
		<p><strong>Цена:</strong> 12 380 р/шт</p>
	</div>
</div>
<br/><br/>
<div class="row">
	<div class="col-md-4">
		<img src="/images/image128.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Дверь с цельностеклянным полотном:</strong> полотно - закаленное стекло 8, 10 мм. Зажимная алюминиевая дверная рама под цельностеклянное полотно.</p>
		<p><strong>Варианты отделки рамы::</strong> анодировка;  RAL 9006; порошковая окраска по шкале RAL. Конструкция рамы предусматривает возможность установки несколько видов фурнитуры. Предлагаемая фурнитура ASSA ABLOY: петли V504.12, замок V310</p>
		<p><strong>Цена:</strong> 22 650 р/шт</p>
	</div>
</div>
<br/><br/>

<div class="row">
	<div class="col-md-4">
		<img src="/images/image130.png">
	</div>
	<div class="col-md-8">
		<br/>
		<p><strong>Дверь  цельностеклянная 900х2100мм:</strong> полотно - закаленное стекло 10 мм, прозрачное.</p>
		<p>Дверь с прямой ручкой, доводчиком в пол и фурнитурой  GMT/TITAN</p>
		<p><strong>Цена:</strong> 13 850 р/шт</p>
	</div>
</div>