<p>АПИКА Строй - это московская компания, зарекомендовавшая себя в качестве профессионалов в области изготовления и монтажа офисных перегородок, дверей и зеркал.</p>
<p>Основным видом деятельности компании АПИКА Строй  является изготовление и монтаж перегородок. Мы предлагаем своим клиентам весь ассортимент перегородок для эффективной организации пространства в любом помещении. У нас Вы найдете большой выбор стационарных, цельностеклянных и других перегородок, а так же стеклянные фартуки, зеркала, межкомнатные двери и стеклянные душевые кабины, которые  отвечают требованиям пожарной безопасности и санитарным нормам. Для каждого вида нашей продукции предусмотрен широкий выбор дизайнерских решений, что позволит сохранить стиль любого помещения.</p>
<p>Услуги нашей компании:</p>
<p>Выезд специалистов на замер помещения </p>
<p>Техническая консультация, разработка оптимальных конструктивных решений</p>
<p>Планировка перегородок</p>
<p>Чертеж перегородок</p>
<p>Комплектация материалов для проекта</p>
<p>Доставка продукции</p>
<p>Монтаж  перегородок любой сложности</p>
<p>При изготовлении конструкций используются такие высокотехнологичные материалы, как анодированный и ламинированный алюминий, закаленное стекло любой толщины. Мы предъявляем жесткие требования к качеству нашей продукции и даем гарантию на работу. При этом цены на продукцию мы стараемся удерживать на максимально низком уровне. </p>
<p>Мы работаем, как с юридическими, так и с частными лицами.</p>